const categories = [
    {
        "id": "ce0adf84-bb25-48a8-bd21-4133905ef87a",
        "name": "Серьезные отношения"
    },
    {
        "id": "776fcb62-6fde-4e65-8f93-1dfdebadea76",
        "name": "Компания для путешествия"
    },
    {
        "id": "c18de1ea-c6f6-4439-a3e2-efe307240e20",
        "name": "Встречи, отношения без обязательств"
    },
    {
        "id": "f65b659e-805f-478a-808e-4f16a35edf30",
        "name": "Знакомства с иностранцами"
    },
    {
        "id": "31d0cf14-e1eb-480e-b824-f31b01772aff",
        "name": "Нетворкинг"
    },
    {
        "id": "d95fb220-a879-4637-881d-a33001fa4158",
        "name": "Общение или дружеские отношения"
    },
    {
        "id": "9547f54b-f1e0-4898-9445-7e0c6c258fa9",
        "name": "Содержание, материальная поддержка"
    },
    {
        "id": "f3d623e0-9e06-4391-b04b-1e05f5b087e2",
        "name": "Знакомства 50+"
    },
    {
        "id": "5e7790f7-0002-4cba-8fae-7de1fe480d89",
        "name": "Нетрадиционная ориентация"
    }
]

export default categories