const categories = [
    {
        "id": "f961520c-e611-4be8-b436-1bd0972a6b19",
        "name": "Серьезные отношения"
    },
    {
        "id": "dadbe3a4-1825-4789-bcd6-017b06305aca",
        "name": "Компания для путешествия"
    },
    {
        "id": "464a735a-b3dc-4f76-b02f-df2b20b056aa",
        "name": "Встречи, отношения без обязательств"
    },
    {
        "id": "1fac1b5a-a730-4ec2-932d-245152ca4fa9",
        "name": "Знакомства с иностранцами"
    },
    {
        "id": "56606528-d0b4-4005-b9e0-32b7419066a7",
        "name": "Нетворкинг"
    },
    {
        "id": "69ba75b5-72c0-432d-8fde-990f27a41a88",
        "name": "Общение или дружеские отношения"
    },
    {
        "id": "f75ace0b-e9c0-4761-9906-e97aaf943a72",
        "name": "Содержание, материальная поддержка"
    },
    {
        "id": "21133477-bb21-4519-b5a2-c21379906108",
        "name": "Знакомства 50+"
    },
    {
        "id": "02816038-2681-448c-a09b-88319ad38e2f",
        "name": "Нетрадиционная ориентация"
    }
]

export default categories